<unk>	0
<s>	0
</s>	0
<S>	0
<T>	0
</S>	0
<P>	0
<PAD>	0
<Q>	0
<SUPP_START>	0
<supp_start>	0
▁the	-3.20838
▁,	-3.26763
▁.	-3.48401
▁	-3.52195
s	-3.60413
▁a	-3.9684
▁to	-3.97073
▁of	-4.07041
▁and	-4.11595
▁in	-4.19731
▁that	-4.7646
-	-4.85886
.	-4.98358
▁for	-5.03919
▁on	-5.05947
▁'	-5.07363
▁was	-5.15046
▁is	-5.16965
’	-5.18352
▁it	-5.227
▁he	-5.24934
▁said	-5.29906
ed	-5.31225
ing	-5.35505
▁`	-5.3645
`	-5.36924
▁with	-5.37074
▁''	-5.3712
▁s	-5.5029
▁at	-5.54259
“	-5.60754
▁i	-5.62018
”	-5.62792
▁as	-5.63649
▁his	-5.6871
▁be	-5.69474
t	-5.71604
▁by	-5.74483
▁from	-5.7493
▁have	-5.78646
▁an	-5.81868
▁not	-5.83829
d	-5.876
▁this	-5.894
▁has	-5.89467
▁but	-5.90083
▁:	-5.90768
▁are	-5.91509
▁they	-5.98945
▁we	-6.01163
▁who	-6.02421
▁she	-6.04114
▁her	-6.06666
▁)	-6.08935
(	-6.09519
▁had	-6.14127
▁were	-6.1635
▁about	-6.19717
▁you	-6.22719
▁or	-6.24556
▁been	-6.32692
ly	-6.34306
▁their	-6.36622
▁one	-6.37477
▁will	-6.38294
▁more	-6.39687
er	-6.39937
e	-6.41739
▁after	-6.41921
m	-6.47858
y	-6.50258
▁would	-6.50474
▁people	-6.52736
▁when	-6.53148
▁out	-6.53496
▁n	-6.53944
▁new	-6.56848
▁all	-6.58272
▁which	-6.59576
▁up	-6.61416
▁there	-6.64069
▁t	-6.64884
▁so	-6.67688
▁do	-6.68273
'	-6.69395
▁what	-6.69747
▁can	-6.70044
▁also	-6.7172
n	-6.72453
▁no	-6.72859
a	-6.72883
▁if	-6.78184
▁than	-6.81933
▁—	-6.82481
▁two	-6.83546
▁over	-6.84735
▁other	-6.85674
▁time	-6.86787
re	-6.91433
es	-6.92387
▁police	-6.93253
▁some	-6.9341
▁into	-6.9408
▁its	-6.9422
▁him	-6.94556
▁just	-6.97462
▁could	-6.979
▁trump	-6.99477
▁re	-6.99772
▁like	-7.00059
▁first	-7.01252
al	-7.04483
▁-	-7.04537
▁president	-7.05446
▁told	-7.07471
▁our	-7.07646
▁u	-7.07991
i	-7.08255
▁years	-7.09545
▁state	-7.1079
?	-7.10848
▁says	-7.12887
c	-7.13251
▁did	-7.14329
▁last	-7.15044
▁my	-7.15173
▁now	-7.16893
▁them	-7.16937
$	-7.18024
o	-7.19149
▁may	-7.20367
▁because	-7.21299
r	-7.21981
▁any	-7.23725
▁me	-7.25113
▁where	-7.26482
▁before	-7.26907
▁year	-7.27147
;	-7.27314
▁get	-7.27577
▁most	-7.30024
▁how	-7.31021
▁us	-7.31227
▁news	-7.32454
▁while	-7.34363
in	-7.34461
▁only	-7.35388
▁back	-7.35665
▁say	-7.36051
▁according	-7.37118
▁mr	-7.38426
▁house	-7.39904
▁found	-7.40228
▁during	-7.4028
▁being	-7.44007
▁even	-7.44316
▁those	-7.44549
/	-7.44577
th	-7.45748
▁many	-7.46132
▁man	-7.47131
▁made	-7.49056
▁your	-7.49201
▁day	-7.49252
b	-7.50595
▁family	-7.50878
▁know	-7.51314
▁p	-7.51319
▁down	-7.52891
▁1	-7.52936
k	-7.53041
▁make	-7.54334
▁un	-7.54637
▁three	-7.54717
▁government	-7.54764
▁then	-7.55392
▁...	-7.56354
▁these	-7.57718
▁world	-7.58469
g	-7.59751
▁off	-7.59775
▁de	-7.60044
year	-7.6007
▁very	-7.60561
f	-7.60958
▁home	-7.61006
▁against	-7.6117
old	-7.61186
▁under	-7.61276
▁see	-7.61481
ers	-7.61652
▁–	-7.63152
▁since	-7.63299
▁still	-7.63354
▁going	-7.63393
▁way	-7.63518
▁well	-7.63789
▁obama	-7.63875
▁through	-7.64073
p	-7.64143
on	-7.64308
▁go	-7.64754
▁court	-7.6633
man	-7.68762
▁d	-7.70371
▁take	-7.7104
▁city	-7.71116
▁think	-7.72106
▁work	-7.72263
▁2	-7.72295
▁m	-7.72297
en	-7.72563
▁should	-7.72572
▁life	-7.73101
▁much	-7.73117
▁officials	-7.73266
▁including	-7.73352
—	-7.74749
▁between	-7.74918
▁case	-7.74991
ion	-7.75029
▁public	-7.75112
▁around	-7.75203
▁national	-7.75993
▁right	-7.76155
ve	-7.76321
or	-7.7644
▁such	-7.7652
l	-7.76572
▁white	-7.76608
▁another	-7.77472
▁week	-7.78003
▁million	-7.78415
▁long	-7.7858
▁show	-7.78851
▁women	-7.79375
▁law	-7.79663
▁former	-7.80221
▁both	-7.81201
▁part	-7.81719
%	-7.81992
▁called	-7.82023
▁10	-7.82307
▁school	-7.82444
h	-7.82583
]	-7.83293
▁[	-7.83421
▁report	-7.83743
▁co	-7.84713
▁want	-7.84735
▁high	-7.84806
▁group	-7.85541
▁country	-7.86073
▁states	-7.86186
w	-7.86587
▁tuesday	-7.87224
▁monday	-7.87459
▁company	-7.87574
▁statement	-7.88359
le	-7.88556
▁campaign	-7.88879
▁help	-7.89852
▁health	-7.90204
ic	-7.90712
▁night	-7.90964
▁used	-7.91354
▁good	-7.91358
▁here	-7.92406
▁children	-7.92457
▁3	-7.93022
it	-7.93215
▁death	-7.93354
▁use	-7.93553
▁north	-7.94067
▁department	-7.94224
▁american	-7.94349
▁york	-7.94396
▁office	-7.9448
▁car	-7.95213
▁same	-7.95387
▁media	-7.95698
▁never	-7.95934
▁later	-7.96502
▁does	-7.97001
▁!	-7.9778
z	-7.97968
is	-7.98142
▁percent	-7.98373
▁own	-7.9894
▁wednesday	-7.99047
▁left	-8.00196
▁security	-8.00577
ll	-8.00687
▁end	-8.01353
▁19	-8.02031
▁friday	-8.02054
▁e	-8.02704
ation	-8.02758
▁days	-8.02869
▁thursday	-8.04428
▁c	-8.04437
▁times	-8.04495
▁united	-8.04523
an	-8.04531
▁come	-8.05183
com	-8.05219
▁university	-8.053
able	-8.05759
▁today	-8.05797
▁al	-8.05876
ment	-8.06287
▁four	-8.0639
▁support	-8.06506
▁information	-8.06838
▁f	-8.069
▁woman	-8.07263
▁4	-8.08058
▁whether	-8.0857
▁post	-8.08622
▁press	-8.08954
▁got	-8.0919
to	-8.09346
▁county	-8.09367
▁video	-8.09412
▁next	-8.09473
▁men	-8.09634
▁k	-8.09649
▁asked	-8.1039
▁5	-8.10637
▁far	-8.10899
▁washington	-8.11103
ra	-8.11559
▁several	-8.11566
ity	-8.11737
▁war	-8.1174
▁took	-8.11766
▁team	-8.11941
▁need	-8.1232
st	-8.12341
▁reported	-8.12606
▁reports	-8.1323
▁killed	-8.13366
▁person	-8.13849
u	-8.14374
▁story	-8.144
ne	-8.14425
▁water	-8.14587
ro	-8.15247
us	-8.1558
▁don	-8.15591
▁federal	-8.16018
▁came	-8.16387
▁study	-8.16433
▁am	-8.16449
▁really	-8.16501
ive	-8.16958
▁republican	-8.17134
▁put	-8.17163
▁every	-8.17576
▁set	-8.17719
▁sunday	-8.18095
▁south	-8.1857
▁attack	-8.18579
▁o	-8.18728
ia	-8.18947
▁without	-8.19435
il	-8.19514
▁might	-8.19559
▁least	-8.20049
▁second	-8.20487
ton	-8.20523
▁saying	-8.20885
▁number	-8.21152
▁too	-8.21858
▁6	-8.219
▁party	-8.21933
▁why	-8.22253
▁per	-8.2268
▁best	-8.22815
▁among	-8.23745
▁20	-8.24055
▁place	-8.24119
▁few	-8.24135
▁each	-8.24177
▁something	-8.24218
▁went	-8.24633
▁clinton	-8.24697
▁r	-8.24704
▁mother	-8.25052
&	-8.25407
▁find	-8.25675
▁lot	-8.25771
▁fire	-8.266
▁early	-8.26956
na	-8.27014
▁wrote	-8.27214
▁call	-8.27314
ter	-8.27412
▁11	-8.27423
▁members	-8.27465
ch	-8.27476
▁months	-8.27517
▁care	-8.27811
▁morning	-8.27847
▁military	-8.2788
de	-8.28167
▁black	-8.282
▁g	-8.28232
x	-8.28399
▁little	-8.28476
ma	-8.28711
▁bill	-8.28783
▁ca	-8.29055
up	-8.29274
▁five	-8.29365
v	-8.29693
▁investigation	-8.2973
▁7	-8.29767
▁month	-8.30135
▁b	-8.30141
▁away	-8.30625
▁air	-8.30744
son	-8.30984
ri	-8.31256
▁near	-8.31259
▁though	-8.31765
▁facebook	-8.32027
▁until	-8.3247
▁center	-8.32728
id	-8.32846
▁past	-8.33359
▁area	-8.3344
▁love	-8.33642
▁12	-8.33723
▁political	-8.33878
▁big	-8.34349
▁con	-8.3471
‘	-8.34739
▁died	-8.35141
el	-8.35438
▁john	-8.35466
▁read	-8.35469
j	-8.35506
▁seen	-8.35566
▁8	-8.35693
ry	-8.35716
▁la	-8.36081
ar	-8.36475
▁known	-8.36477
▁local	-8.36571
▁authorities	-8.3659
▁top	-8.36595
▁son	-8.36724
▁however	-8.36934
▁taken	-8.37634
▁hospital	-8.3786
▁point	-8.38078
▁ago	-8.3815
▁data	-8.38691
▁look	-8.38945
▁head	-8.3897
▁official	-8.39036
▁likely	-8.39357
▁ve	-8.39408
▁system	-8.3958
ta	-8.39805
ist	-8.39926
co	-8.40159
▁added	-8.40194
▁human	-8.40269
▁earlier	-8.40306
▁ap	-8.40453
te	-8.41072
▁less	-8.41142
ent	-8.41339
▁great	-8.41393
▁hours	-8.41823
▁believe	-8.42157
▁social	-8.42348
▁money	-8.42448
▁service	-8.42577
▁st	-8.42579
▁rights	-8.42755
▁across	-8.42958
▁director	-8.42995
▁released	-8.43034
▁chief	-8.43048
▁body	-8.43079
▁things	-8.4318
▁w	-8.43266
▁change	-8.43477
▁already	-8.43913
▁photo	-8.44367
▁9	-8.4468
ies	-8.44709
▁different	-8.44727
▁saturday	-8.44825
▁research	-8.44896
▁again	-8.4507
est	-8.45271
â	-8.45414
▁using	-8.45439
▁working	-8.45469
▁young	-8.45634
ge	-8.45692
▁newser	-8.45965
▁child	-8.46118
▁ever	-8.46179
▁control	-8.46267
▁clear	-8.4645
▁decision	-8.46585
ling	-8.46635
▁name	-8.46908
▁evidence	-8.47011
▁twitter	-8.47081
ant	-8.471
ate	-8.47126
▁administration	-8.47282
am	-8.47562
▁six	-8.47724
▁real	-8.47797
▁officer	-8.48609
ian	-8.48654
▁general	-8.49041
▁recent	-8.4921
▁outside	-8.50014
▁father	-8.50206
▁san	-8.50281
▁hard	-8.50635
▁following	-8.50898
▁international	-8.51222
▁medical	-8.51254
▁shot	-8.5131
▁attorney	-8.51313
▁keep	-8.51406
▁live	-8.51575
▁once	-8.5177
▁deal	-8.51865
▁shooting	-8.51898
la	-8.51965
▁late	-8.51986
▁full	-8.52293
be	-8.52338
▁thought	-8.5235
▁making	-8.52371
▁yet	-8.52372
▁business	-8.52542
▁america	-8.52573
▁trying	-8.52621
ke	-8.52832
▁pre	-8.52968
▁hit	-8.53043
▁star	-8.5325
▁election	-8.5358
▁march	-8.54253
▁interview	-8.54254
▁better	-8.54303
▁15	-8.54382
▁face	-8.54659
▁senate	-8.54804
ul	-8.54938
▁power	-8.54978
▁kind	-8.55198
▁give	-8.55495
▁free	-8.55615
▁2014	-8.55836
▁dis	-8.55882
▁pro	-8.55941
▁close	-8.56271
▁pay	-8.5637
▁30	-8.56581
▁fact	-8.56694
▁officers	-8.57147
▁small	-8.57228
ine	-8.5754
▁judge	-8.57713
ous	-8.57775
▁run	-8.57946
▁published	-8.58018
▁thing	-8.5824
▁order	-8.58599
▁2016	-8.58645
▁open	-8.5881
▁began	-8.58843
▁able	-8.5917
ce	-8.5928
▁west	-8.59946
▁having	-8.60063
▁park	-8.60293
▁street	-8.60331
et	-8.60353
▁given	-8.60417
▁dead	-8.60426
▁important	-8.60834
▁others	-8.60886
▁heart	-8.60905
ca	-8.60982
▁plan	-8.61104
▁getting	-8.61195
ie	-8.61503
▁california	-8.61563
▁2015	-8.6186
▁possible	-8.61956
▁community	-8.62005
▁18	-8.62214
age	-8.6246
▁comment	-8.62612
▁line	-8.62648
▁j	-8.62718
▁agency	-8.63011
▁2012	-8.63079
rs	-8.63082
no	-8.63255
▁dr	-8.6331
li	-8.63316
▁along	-8.63431
▁let	-8.63784
▁must	-8.63859
▁process	-8.63864
▁become	-8.64134
▁wife	-8.64153
▁donald	-8.64183
▁le	-8.64219
▁film	-8.64233
and	-8.64451
mo	-8.64618
ley	-8.64686
▁issue	-8.6493
▁enough	-8.64998
the	-8.65294
▁friends	-8.65386
▁always	-8.6554
ated	-8.65758
▁mc	-8.65936
▁legal	-8.65975
▁vote	-8.66371
▁associated	-8.66703
▁justice	-8.66777
▁buy	-8.66907
▁history	-8.66931
ness	-8.66954
ty	-8.66981
▁nearly	-8.67046
▁policy	-8.67168
▁mo	-8.67232
me	-8.67456
▁food	-8.67777
▁latest	-8.67797
▁risk	-8.67917
▁behind	-8.68251
▁stop	-8.68404
▁move	-8.68456
▁phone	-8.68458
▁major	-8.68754
▁russian	-8.68901
▁taking	-8.69061
▁held	-8.69073
▁presidential	-8.69078
▁russia	-8.69144
▁ex	-8.69236
▁staff	-8.69294
▁parents	-8.69303
▁himself	-8.6934
▁china	-8.69638
▁side	-8.69698
▁gun	-8.70008
▁inside	-8.7028
▁someone	-8.70283
▁weeks	-8.70327
▁within	-8.70777
▁doing	-8.7079
▁|	-8.70873
▁wanted	-8.70903
▁site	-8.71009
▁saw	-8.71084
▁follow	-8.71502
▁type	-8.71568
▁16	-8.71713
▁republicans	-8.7178
▁foreign	-8.71865
▁large	-8.71938
▁14	-8.72091
▁13	-8.72115
▁meeting	-8.72138
▁front	-8.72336
as	-8.72345
▁minister	-8.72467
▁na	-8.72742
▁job	-8.72968
▁together	-8.73011
▁committee	-8.73766
▁district	-8.7386
▁started	-8.73872
▁hand	-8.73992
▁half	-8.73996
▁students	-8.74009
▁account	-8.74098
▁h	-8.74169
▁age	-8.74175
▁done	-8.74243
▁happened	-8.74274
▁special	-8.74285
▁room	-8.74295
▁daughter	-8.74325
▁often	-8.74388
per	-8.74533
▁leader	-8.74574
▁act	-8.74776
▁tell	-8.7538
▁murder	-8.75478
▁incident	-8.75609
▁expected	-8.75637
less	-8.75706
▁drug	-8.75725
▁tax	-8.75736
ey	-8.75819
▁program	-8.75914
▁force	-8.75918
land	-8.75976
ur	-8.76355
▁question	-8.76449
▁couple	-8.76473
led	-8.76496
tic	-8.76581
lo	-8.76613
ted	-8.7673
▁korea	-8.76864
ish	-8.76923
▁release	-8.7697
▁2013	-8.77052
▁announced	-8.77171
▁lost	-8.77318
▁further	-8.77349
▁billion	-8.7757
▁sexual	-8.77581
▁sea	-8.77639
▁didn	-8.77721
▁book	-8.77912
▁wall	-8.78052
▁charges	-8.78135
2	-8.78253
▁anti	-8.78318
▁start	-8.78386
▁lead	-8.78401
▁continue	-8.78455
▁sure	-8.78474
▁role	-8.78488
▁board	-8.78551
▁@	-8.78949
▁future	-8.7919
ad	-8.79225
▁researchers	-8.79545
ol	-8.79658
ary	-8.79668
▁arrested	-8.7979
▁based	-8.79869
▁sex	-8.79946
▁spokesman	-8.79999
▁anything	-8.80223
▁light	-8.80256
▁prison	-8.80304
▁almost	-8.80356
os	-8.80467
▁photos	-8.80484
▁sent	-8.80486
un	-8.80489
se	-8.80506
im	-8.80659
▁democratic	-8.80673
▁old	-8.80738
▁cnn	-8.80776
▁texas	-8.80879
at	-8.80911
▁response	-8.81057
mp	-8.81127
▁romney	-8.81147
▁won	-8.81243
ac	-8.81639
▁en	-8.81691
ು	-8.82063
▁june	-8.8207
do	-8.82108
▁looking	-8.8225
▁actually	-8.82437
ba	-8.8253
▁led	-8.82536
▁july	-8.8274
▁involved	-8.82762
go	-8.82858
▁mar	-8.82861
▁red	-8.82885
▁online	-8.82897
▁building	-8.82932
▁florida	-8.83083
▁game	-8.83187
1	-8.83316
▁action	-8.83352
▁congress	-8.83447
▁david	-8.83646
▁ro	-8.8366
▁provide	-8.83674
▁whose	-8.83719
ized	-8.83767
▁search	-8.8381
▁feel	-8.83815
▁april	-8.83963
▁race	-8.84273
ha	-8.84274
ga	-8.84276
▁debate	-8.84515
▁â	-8.8475
▁girl	-8.84847
▁received	-8.84981
▁source	-8.85053
▁list	-8.8512
▁matter	-8.85212
ating	-8.85304
▁bar	-8.85636
▁democrats	-8.86108
▁nothing	-8.86135
po	-8.86141
▁mark	-8.86187
▁bad	-8.86206
▁paul	-8.86217
▁short	-8.86282
ni	-8.86292
▁space	-8.87156
▁record	-8.87205
▁secretary	-8.87211
▁church	-8.87231
▁americans	-8.87385
▁non	-8.87686
▁17	-8.87878
ir	-8.88447
▁friend	-8.88474
time	-8.88715
▁boy	-8.88749
▁became	-8.88826
bo	-8.89049
▁trial	-8.89101
ut	-8.89171
ner	-8.89277
▁final	-8.89317
▁heard	-8.8942
▁michael	-8.89445
▁ra	-8.89474
▁el	-8.89525
▁play	-8.89727
▁shows	-8.89897
▁instead	-8.89995
▁leave	-8.90081
▁scene	-8.90203
▁recently	-8.90221
▁25	-8.90245
▁email	-8.90526
con	-8.90593
▁although	-8.90702
▁conference	-8.90735
▁li	-8.90753
▁criminal	-8.90879
▁questions	-8.91004
ber	-8.91074
▁town	-8.91213
▁v	-8.91289
▁road	-8.91443
▁low	-8.91468
ful	-8.9167
▁50	-8.91708
▁review	-8.91714
▁senior	-8.91915
▁similar	-8.92032
▁ka	-8.9213
▁coming	-8.92136
▁key	-8.92222
dy	-8.92254
▁met	-8.92489
▁watch	-8.92641
ig	-8.92758
▁lives	-8.92803
▁victims	-8.92828
▁rep	-8.92832
▁test	-8.92885
▁share	-8.92925
di	-8.9299
▁win	-8.93036
▁event	-8.93091
▁anyone	-8.93269
▁third	-8.93279
▁safety	-8.93478
▁charged	-8.93604
▁syria	-8.93661
▁problem	-8.93697
▁defense	-8.93698
▁described	-8.93804
▁ground	-8.93851
▁executive	-8.93871
▁course	-8.94004
▁due	-8.94315
▁hope	-8.9437
▁private	-8.94415
▁tried	-8.94498
▁cases	-8.94887
▁personal	-8.9544
▁nation	-8.95502
▁gave	-8.95532
0	-8.95604
▁talk	-8.95619
da	-8.95743
lin	-8.95883
▁da	-8.95897
▁posted	-8.95952
▁website	-8.95997
▁situation	-8.96142
▁soon	-8.96155
▁east	-8.96173
▁bo	-8.96212
▁comes	-8.96218
▁l	-8.96285
▁worked	-8.96618
▁countries	-8.96645
▁tweet	-8.96714
5	-8.96817
▁100	-8.96885
ka	-8.97
▁despite	-8.9706
▁24	-8.9711
▁leaders	-8.97161
out	-8.97206
▁college	-8.97256
▁series	-8.97288
▁everyone	-8.97711
▁result	-8.9779
▁ma	-8.9782
▁syrian	-8.97966
▁minutes	-8.98056
▁forces	-8.98189
▁issues	-8.98217
ster	-8.98252
▁showed	-8.98267
▁ho	-8.9831
▁remains	-8.98469
▁strong	-8.9852
▁apple	-8.98729
▁21	-8.98731
▁husband	-8.98745
▁cause	-8.98745
▁civil	-8.98822
7	-8.98949
way	-8.99005
▁project	-8.99394
▁fox	-8.99419
ot	-8.99468
▁attacks	-8.99502
▁middle	-8.99731
ism	-8.99755
▁companies	-8.99785
▁plane	-8.99791
▁appeared	-8.99889
▁accused	-8.99917
▁border	-8.99977
▁turned	-8.9999
▁student	-9.00009
▁2011	-9.00011
min	-9.00414
▁plans	-9.0074
▁investigators	-9.00843
▁member	-9.0087
▁bank	-9.01149
▁sen	-9.01173
▁intelligence	-9.01233
▁fbi	-9.01239
▁seven	-9.01378
▁sign	-9.01513
▁bring	-9.01546
▁pm	-9.01564
▁baby	-9.01617
▁access	-9.01648
▁visit	-9.01756
▁include	-9.01802
pe	-9.01812
▁current	-9.01859
ite	-9.02107
▁letter	-9.02328
▁groups	-9.02566
▁candidate	-9.02614
ten	-9.02747
▁idea	-9.02752
um	-9.02917
▁los	-9.03131
▁single	-9.03176
▁po	-9.0323
ance	-9.03241
▁missing	-9.03265
▁everything	-9.03291
▁cancer	-9.03398
▁movie	-9.03439
line	-9.03475
▁ha	-9.03537
▁turn	-9.03566
ier	-9.03713
ak	-9.03798
▁tv	-9.03888
▁super	-9.04043
▁fight	-9.04099
▁confirmed	-9.04149
▁running	-9.04225
▁storm	-9.04454
▁results	-9.04478
▁land	-9.04488
▁flight	-9.04616
▁violence	-9.04788
▁cut	-9.04846
ler	-9.04849
▁host	-9.04946
▁treatment	-9.04958
mi	-9.05009
▁workers	-9.05045
▁probably	-9.05075
ard	-9.05128
▁miles	-9.05231
▁rest	-9.05424
▁nuclear	-9.05455
▁potential	-9.05484
▁network	-9.05678
▁immediately	-9.05728
▁details	-9.05732
▁blood	-9.05859
▁ll	-9.06042
3	-9.06189
▁crime	-9.06201
▁voters	-9.06213
▁knew	-9.06358
▁reason	-9.06367
▁brain	-9.06399
6	-9.06405
▁ms	-9.06478
▁2017	-9.06616
mer	-9.0662
▁living	-9.06839
▁message	-9.07018
▁hearing	-9.07047
>	-9.07124
▁thousands	-9.07166
▁contact	-9.07168
ci	-9.07294
▁try	-9.07645
▁claims	-9.07659
▁disease	-9.07767
▁protect	-9.0784
▁station	-9.07862
ped	-9.08009
op	-9.08236
▁return	-9.08243
▁killing	-9.08344
▁spent	-9.08426
▁speech	-9.08437
▁2010	-9.0867
ny	-9.0879
	-9.08798
▁market	-9.08814
ally	-9.08815
▁assault	-9.08939
▁brown	-9.0896
ee	-9.09197
▁season	-9.09423
ah	-9.09479
▁40	-9.09511
ti	-9.09625
▁cost	-9.09698
▁science	-9.09756
▁services	-9.09822
▁union	-9.10011
▁global	-9.10166
▁gop	-9.10251
▁art	-9.10408
▁families	-9.10685
▁london	-9.10781
▁identified	-9.10847
▁enforcement	-9.10858
▁economic	-9.10966
▁secret	-9.10997
▁talking	-9.11025
▁condition	-9.1115
▁period	-9.11239
▁james	-9.11304
▁governor	-9.11382
▁daily	-9.11392
▁wrong	-9.114
our	-9.11825
▁mean	-9.11886
▁stories	-9.11942
▁pa	-9.11969
▁du	-9.12007
▁lo	-9.12112
▁kim	-9.1229
▁level	-9.12381
▁prime	-9.12406
ger	-9.12532
▁forward	-9.12619
▁available	-9.12633
é	-9.12672
▁kids	-9.1274
▁sheriff	-9.12845
▁calls	-9.12877
#	-9.12894
▁january	-9.12984
▁stay	-9.13025
▁material	-9.13102
▁rather	-9.1315
▁vi	-9.13352
▁bush	-9.13408
▁impact	-9.13453
▁included	-9.13591
▁22	-9.13594
▁brought	-9.13675
▁serious	-9.13691
▁means	-9.13779
▁google	-9.1384
▁lu	-9.1385
▁whole	-9.13916
ang	-9.14101
▁makes	-9.14162
▁financial	-9.14195
▁ban	-9.14231
▁/	-9.14437
pa	-9.14447
▁wo	-9.14481
sh	-9.14495
▁address	-9.14503
▁comments	-9.14544
▁currency	-9.14586
▁understand	-9.14692
bi	-9.14864
▁rock	-9.15139
▁lawsuit	-9.15259
8	-9.15289
ap	-9.15468
▁example	-9.15606
▁relationship	-9.15687
ize	-9.15697
▁green	-9.1587
▁eight	-9.15926
▁either	-9.15968
by	-9.16032
▁total	-9.16197
ence	-9.1632
▁gas	-9.16393
ial	-9.16419
▁records	-9.16427
▁et	-9.16532
▁central	-9.1657
▁ba	-9.16592
▁self	-9.16868
▁mis	-9.16901
▁believed	-9.16924
▁female	-9.16986
end	-9.17004
▁scientists	-9.17117
▁longer	-9.17124
▁island	-9.17133
bb	-9.17234
▁august	-9.17379
▁moment	-9.17387
*	-9.17439
▁capital	-9.17533
we	-9.17593
▁council	-9.17619
▁marriage	-9.17636
▁reporters	-9.17851
▁jail	-9.17877
ab	-9.17959
▁hold	-9.17995
▁chance	-9.18023
▁view	-9.18106
▁remain	-9.18219
▁article	-9.18359
▁filed	-9.18492
▁bit	-9.18541
he	-9.18576
▁store	-9.18594
▁hu	-9.18755
fi	-9.18769
▁suspect	-9.18803
▁angeles	-9.18899
▁images	-9.18902
ck	-9.19163
off	-9.19198
red	-9.19283
▁king	-9.19358
▁lower	-9.19398
▁allow	-9.19418
▁page	-9.19458
▁stand	-9.19489
▁related	-9.19575
▁higher	-9.19588
▁va	-9.19668
▁george	-9.19672
au	-9.19698
que	-9.19843
▁trade	-9.19849
gg	-9.1986
der	-9.19891
▁weapons	-9.19925
4	-9.19926
▁sources	-9.19927
tion	-9.20029
mb	-9.2009
▁step	-9.20156
▁november	-9.20261
▁mass	-9.20279
tor	-9.20363
▁fall	-9.20407
▁toward	-9.20422
▁needed	-9.20607
▁music	-9.20614
▁position	-9.20817
▁sun	-9.20877
▁efforts	-9.20907
▁emergency	-9.20924
▁crowd	-9.2096
ho	-9.20977
▁meet	-9.21005
▁employees	-9.21122
▁army	-9.21157
▁spoke	-9.21249
▁fa	-9.21336
▁fe	-9.2136
va	-9.21513
▁internet	-9.21642
▁attention	-9.2168
▁felt	-9.21745
▁words	-9.21807
em	-9.21888
▁afternoon	-9.21904
▁british	-9.2193
▁true	-9.21959
▁decided	-9.22122
▁break	-9.22195
0,000	-9.22206
▁additional	-9.22223
▁experience	-9.22303
▁firm	-9.2237
▁//	-9.22457
▁industry	-9.22577
▁previously	-9.22633
▁effort	-9.22675
based	-9.22864
▁residents	-9.23046
▁quickly	-9.23127
▁class	-9.23263
▁nbc	-9.23334
▁app	-9.23377
▁problems	-9.23416
▁september	-9.23437
▁ja	-9.23443
▁cover	-9.23538
▁journal	-9.23579
▁arrest	-9.23633
pp	-9.23635
ven	-9.23843
▁common	-9.24036
▁block	-9.24045
▁airport	-9.24066
▁victim	-9.24103
ure	-9.24117
▁continued	-9.2433
▁damage	-9.24391
▁region	-9.24626
▁protest	-9.24973
▁documents	-9.25085
▁attempt	-9.25104
▁weekend	-9.25245
=	-9.2537
▁text	-9.25459
▁wa	-9.25547
▁image	-9.25577
▁issued	-9.25578
wa	-9.25583
▁lawyer	-9.25589
day	-9.25604
▁calling	-9.25725
▁patients	-9.25889
ver	-9.25929
hi	-9.25938
▁brother	-9.25997
▁figure	-9.26021
ham	-9.26067
▁van	-9.26162
▁model	-9.26177
▁ship	-9.26188
▁difficult	-9.26425
▁sa	-9.26468
▁23	-9.26492
▁earth	-9.26501
▁especially	-9.26511
▁nor	-9.26648
▁crash	-9.26739
▁sub	-9.26823
▁sp	-9.27002
▁mayor	-9.27042
men	-9.27094
▁significant	-9.27155
▁iran	-9.27288
▁price	-9.27379
▁fiat	-9.27458
den	-9.27492
▁broadcast	-9.27549
▁safe	-9.27748
▁seems	-9.27815
▁mind	-9.27897
che	-9.27974
▁cha	-9.28121
▁allowed	-9.28213
▁themselves	-9.2829
▁respect	-9.28433
▁pe	-9.28557
▁stage	-9.28601
▁die	-9.28612
▁increase	-9.28632
▁river	-9.28646
▁trip	-9.28811
▁caused	-9.28864
▁usd	-9.29009
▁battle	-9.29032
▁october	-9.29123
▁majority	-9.29159
▁previous	-9.29401
▁abuse	-9.2942
▁robert	-9.29443
▁date	-9.29598
▁prevent	-9.29667
▁coast	-9.29684
▁changes	-9.29686
▁wants	-9.29698
▁hands	-9.29719
▁professor	-9.29731
▁jobs	-9.29735
▁hotel	-9.29872
▁doesn	-9.2995
▁sense	-9.29997
▁scott	-9.30046
▁interest	-9.30093
▁december	-9.30129
▁subject	-9.30151
▁else	-9.30214
▁multiple	-9.30228
▁rate	-9.30229
▁btc	-9.30247
▁organization	-9.30294
▁26	-9.30327
▁decades	-9.3035
ect	-9.30509
▁base	-9.30614
▁technology	-9.30626
za	-9.30633
▁voice	-9.30683
tra	-9.3072
▁discovered	-9.30736
<	-9.30792
▁appears	-9.30833
▁ko	-9.30839
▁alleged	-9.30924
▁agreement	-9.30982
▁avoid	-9.31057
▁reached	-9.31062
▁named	-9.31276
▁check	-9.31341
▁average	-9.31353
▁declined	-9.31379
▁allegations	-9.31393
▁effect	-9.31396
▁door	-9.31433
▁conservative	-9.31492
▁uid	-9.31553
▁injured	-9.31622
▁french	-9.31628
▁leading	-9.31646
▁israel	-9.317
▁contributed	-9.3174
one	-9.31785
▁paid	-9.31801
▁hundreds	-9.31872
...	-9.31974
▁pressure	-9.31982
▁credit	-9.32033
▁2009	-9.3219
▁behavior	-9.32261
▁expect	-9.32617
▁development	-9.32673
▁ga	-9.32673
▁television	-9.32729
▁tells	-9.32749
▁form	-9.32763
lu	-9.328
▁areas	-9.3286
▁helped	-9.3321
▁hall	-9.33284
fa	-9.33415
▁god	-9.33461
▁adding	-9.33537
00	-9.33561
▁happen	-9.33562
▁camp	-9.33696
▁2008	-9.33699
mon	-9.3384
▁above	-9.33904
▁present	-9.3394
▁oil	-9.34011
▁28	-9.3411
▁feet	-9.34264
▁male	-9.34431
ud	-9.34437
▁vehicle	-9.34443
▁compar	-9.34451
▁charge	-9.34491
gen	-9.34527
▁certain	-9.34551
▁threat	-9.34582
▁provided	-9.34593
▁crisis	-9.34785
▁studies	-9.34856
▁mission	-9.34896
▁version	-9.34899
▁27	-9.35626
oc	-9.35722
▁author	-9.3573
▁se	-9.35807
▁imp	-9.35811
▁appear	-9.35843
▁deep	-9.35914
▁association	-9.36025
ft	-9.36098
▁field	-9.36103
▁shared	-9.36362
▁european	-9.36406
▁ask	-9.36415
▁drive	-9.36424
▁summer	-9.36431
▁cross	-9.36516
▁korean	-9.36663
ina	-9.36766
ow	-9.36767
ise	-9.36768
–	-9.36907
▁amount	-9.36971
▁popular	-9.36993
▁prosecutors	-9.37201
▁raised	-9.37341
▁ran	-9.37366
▁word	-9.37401
▁moved	-9.37467
vo	-9.37617
tur	-9.37637
▁di	-9.37676
▁sister	-9.37697
▁failed	-9.37723
▁events	-9.3774
▁experts	-9.3777
▁energy	-9.37825
▁iraq	-9.38038
▁mid	-9.38044
▁birth	-9.38065
▁primary	-9.38164
▁arrived	-9.38182
tter	-9.38272
-2013	-9.38295
▁supreme	-9.38383
▁below	-9.38417
▁kill	-9.38455
▁gone	-9.38468
▁grand	-9.38571
▁travel	-9.38571
▁barack	-9.38574
▁main	-9.38619
▁sha	-9.38638
▁chicago	-9.38647
▁har	-9.38686
▁60	-9.3874
▁suit	-9.38855
▁gay	-9.38912
▁hillary	-9.38914
▁pretty	-9.38923
▁beach	-9.38949
▁via	-9.38955
▁guy	-9.39009
▁request	-9.39017
mm	-9.39056
▁individual	-9.39104
▁johnson	-9.39113
▁mexico	-9.39131
▁fired	-9.39153
▁france	-9.3916
▁biggest	-9.39284
q	-9.39357
▁reporting	-9.39519
▁population	-9.39646
od	-9.39841
kin	-9.39848
▁entire	-9.39911
▁dec	-9.39922
tro	-9.39975
▁passed	-9.40088
▁itself	-9.40173
▁currently	-9.40236
▁range	-9.4028
▁finally	-9.40307
▁protesters	-9.40321
▁speaking	-9.40343
side	-9.40387
▁lack	-9.4039
▁february	-9.40538
▁economy	-9.4056
▁ice	-9.41006
▁claimed	-9.41012
▁focus	-9.411
▁create	-9.41252
▁needs	-9.41302
▁fi	-9.4135
▁answer	-9.41464
,	-9.41497
▁considered	-9.41548
▁allegedly	-9.41611
▁29	-9.41636
▁poll	-9.41762
▁planned	-9.41814
▁gain	-9.41983
▁claim	-9.42133
▁instant	-9.42193
▁points	-9.42252
ward	-9.42304
▁worth	-9.42387
if	-9.42617
▁chris	-9.42633
▁senator	-9.42805
▁paper	-9.42838
▁chinese	-9.42896
▁simply	-9.43084
les	-9.43094
▁looked	-9.43116
▁x	-9.43262
▁leaving	-9.4335
▁ahead	-9.43366
▁evening	-9.43424
nd	-9.43429
▁accident	-9.43483
▁largest	-9.43546
30	-9.43571
▁raise	-9.43589
▁em	-9.43604
▁nine	-9.43736
▁career	-9.43775
ble	-9.43887
▁born	-9.43917
act	-9.44032
▁spending	-9.44065
▁sal	-9.44074
▁spend	-9.44312
▁analysis	-9.44378
om	-9.44485
▁fla	-9.44599
▁independent	-9.4477
▁played	-9.44799
▁doctors	-9.44808
ನ	-9.4483
▁agreed	-9.44852
▁huge	-9.44923
ville	-9.44997
av	-9.4523
▁users	-9.45254
▁offered	-9.45408
▁lake	-9.45422
nt	-9.45437
▁blue	-9.45515
▁movement	-9.45526
ions	-9.45542
▁speak	-9.4559
▁cruz	-9.45663
▁sch	-9.45814
ning	-9.45826
▁gu	-9.45833
▁fair	-9.45873
berg	-9.45905
▁smith	-9.45907
▁inter	-9.46003
▁brand	-9.46035
▁hear	-9.46182
▁sometimes	-9.46224
_	-9.46393
▁radio	-9.4641
▁pass	-9.46425
▁dan	-9.46459
ec	-9.46487
▁driver	-9.46495
▁southern	-9.46564
ors	-9.46716
▁choice	-9.46786
▁girls	-9.46812
▁created	-9.46895
▁offer	-9.4692
▁vice	-9.4696
▁walk	-9.47048
▁conditions	-9.47127
vi	-9.47171
▁levels	-9.47278
ze	-9.47368
▁fear	-9.47453
▁cast	-9.47754
▁content	-9.47756
▁computer	-9.47796
▁direct	-9.47925
▁seemed	-9.47952
su	-9.4798
▁species	-9.48012
▁perhaps	-9.48052
▁performance	-9.4808
▁rules	-9.48098
▁followed	-9.48148
▁device	-9.48197
▁houston	-9.48203
▁budget	-9.48226
▁ryan	-9.48299
▁train	-9.48386
9	-9.48428
▁goes	-9.48489
▁francisco	-9.48494
▁accounts	-9.48503
▁operation	-9.48533
▁apparently	-9.48631
▁maybe	-9.48847
▁ri	-9.48885
▁original	-9.48931
▁fell	-9.49015
▁growing	-9.49063
▁returned	-9.49098
▁hour	-9.49113
▁reach	-9.49268
▁giving	-9.49316
▁carolina	-9.4933
▁kept	-9.49354
▁bra	-9.49354
▁alcohol	-9.49386
▁pick	-9.49386
▁survey	-9.4954
▁responsible	-9.4961
▁character	-9.49671
ub	-9.49821
▁send	-9.49836
▁inc	-9.50092
▁concerns	-9.50124
▁supporters	-9.5024
▁stock	-9.50241
▁consider	-9.50249
▁exchange	-9.50357
▁term	-9.50381
▁dog	-9.50439
▁hot	-9.50509
▁revealed	-9.5053
pi	-9.50626
▁ben	-9.50772
▁products	-9.50807
▁manager	-9.50837
pro	-9.50838
ative	-9.50869
▁note	-9.50879
▁drugs	-9.50887
▁politics	-9.50978
of	-9.5101
▁track	-9.51056
▁martin	-9.51073
▁reporter	-9.51086
▁sound	-9.51261
▁alone	-9.51338
ical	-9.51431
ach	-9.5144
▁loss	-9.51469
ship	-9.51514
▁opposition	-9.51531
▁remember	-9.51554
▁particularly	-9.51602
▁size	-9.51837
▁beyond	-9.51856
▁forced	-9.51897
▁islamic	-9.51904
▁jan	-9.51922
▁measure	-9.51923
▁ta	-9.51963
▁add	-9.51966
▁goal	-9.51968
▁williams	-9.51979
▁chemical	-9.52025
▁floor	-9.5203
▁closed	-9.52064
▁chairman	-9.52113
▁guard	-9.52188
▁fine	-9.52192
▁che	-9.52243
▁institute	-9.52244
▁western	-9.52264
ett	-9.52424
▁concern	-9.52518
▁eventually	-9.52522
▁asking	-9.52643
▁poor	-9.52662
▁critical	-9.52738
▁newspaper	-9.52827
▁annual	-9.52856
▁ocean	-9.53047
▁terms	-9.53087
ph	-9.5319
▁happy	-9.53194
▁spread	-9.53221
▁immigration	-9.53242
ಿ	-9.53259
▁lee	-9.53269
▁rise	-9.53367
▁specific	-9.53405
▁receive	-9.53567
▁fast	-9.53652
▁suicide	-9.53709
▁debt	-9.53834
▁reuters	-9.53894
▁sentence	-9.54033
▁respond	-9.54041
▁written	-9.54074
▁climate	-9.54105
▁sanders	-9.54119
ice	-9.54201
▁education	-9.54211
▁actions	-9.54257
▁guilty	-9.54272
▁trust	-9.54324
qui	-9.54344
▁ended	-9.54435
▁learned	-9.54487
▁animal	-9.54627
▁society	-9.54785
bu	-9.54956
▁commission	-9.54974
▁apartment	-9.5511
ities	-9.55138
▁suggested	-9.55148
▁weather	-9.55253
▁quite	-9.55281
▁picture	-9.55373
▁opened	-9.55394
▁animals	-9.5547
▁arm	-9.55505
king	-9.55563
▁europe	-9.55767
▁table	-9.5581
ping	-9.5581
gan	-9.55859
▁numbers	-9.55979
▁br	-9.55979
ran	-9.55988
▁abc	-9.56124
▁ad	-9.56142
▁2018	-9.56178
io	-9.56221
▁fighting	-9.56374
▁warning	-9.56657
▁thank	-9.56829
▁whom	-9.56862
▁sales	-9.56878
▁customers	-9.57034
lan	-9.5706
▁approach	-9.57084
ja	-9.57116
▁updated	-9.57125
▁sell	-9.57152
▁mike	-9.57162
sen	-9.57203
▁peace	-9.57239
▁paris	-9.57289
ney	-9.57299
▁changed	-9.57442
▁stone	-9.57475
back	-9.57495
▁denied	-9.57548
▁http	-9.57561
port	-9.57593
▁cat	-9.57593
▁pain	-9.57614
pl	-9.57727
▁served	-9.57773
▁northern	-9.57792
▁build	-9.57884
▁protection	-9.57921
▁throughout	-9.5793
▁gov	-9.57964
▁pet	-9.58044
▁cbs	-9.58103
▁ceo	-9.58127
▁round	-9.58185
▁clean	-9.5819
▁ar	-9.58197
▁rule	-9.58271
▁candidates	-9.58324
▁deputy	-9.5833
▁positive	-9.58393
light	-9.58449
ell	-9.58571
hr	-9.58608
tu	-9.58611
▁hurt	-9.58735
▁product	-9.58747
▁eye	-9.5879
▁serve	-9.58802
▁natural	-9.58823
▁screen	-9.58836
▁amazon	-9.58873
▁cell	-9.58926
▁click	-9.58928
	-9.58951
ack	-9.59002
len	-9.59117
▁updates	-9.59168
	-9.59471
▁reform	-9.5948
▁sort	-9.59488
▁telling	-9.59516
▁tu	-9.5954
▁driving	-9.59546
▁addition	-9.59622
▁holding	-9.59662
▁cla	-9.597
▁launch	-9.5977
▁appeal	-9.59833
▁cook	-9.59852
▁gold	-9.59893
▁talks	-9.60101
▁increased	-9.60111
▁uk	-9.60183
▁training	-9.6022
▁virginia	-9.6024
▁stopped	-9.60246
field	-9.60266
▁yes	-9.60328
ric	-9.60353
▁path	-9.60411
▁spokeswoman	-9.60453
let	-9.60458
▁married	-9.60585
▁bay	-9.60596
▁dangerous	-9.6061
▁seem	-9.60933
zi	-9.61013
▁property	-9.61132
gu	-9.61256
▁kelly	-9.61302
tri	-9.61311
▁conflict	-9.61339
▁magazine	-9.61339
▁port	-9.61357
ek	-9.61483
▁seeking	-9.61492
ag	-9.61497
▁copyright	-9.61594
tain	-9.61614
▁wi	-9.61658
har	-9.6171
▁individuals	-9.61738
▁hill	-9.61751
▁legislation	-9.61752
▁hollywood	-9.61792
▁hair	-9.61856
▁lived	-9.61882
▁truck	-9.61899
▁honor	-9.61904
▁includes	-9.61925
▁editor	-9.61955
▁ruling	-9.62067
▁moving	-9.62113
▁responded	-9.62121
▁mom	-9.62129
ex	-9.62363
tz	-9.6255
ps	-9.62564
▁showing	-9.62574
ified	-9.62604
▁joe	-9.62609
▁target	-9.62657
▁effects	-9.6285
▁bur	-9.63047
▁tweeted	-9.6307
well	-9.63093
▁reserved	-9.6312
iv	-9.63139
▁piece	-9.63348
▁putin	-9.63359
▁activity	-9.63371
▁actor	-9.6339
▁club	-9.63422
▁japan	-9.63433
ov	-9.63482
▁bin	-9.63491
▁sit	-9.63499
▁aid	-9.63616
▁snow	-9.63618
▁playing	-9.63631
ned	-9.63644
▁writing	-9.63697
▁agree	-9.63804
▁value	-9.63867
▁bus	-9.63888
▁christian	-9.63903
▁fo	-9.63974
▁reportedly	-9.64056
▁injuries	-9.64145
▁plant	-9.64229
▁connection	-9.64289
▁bomb	-9.64302
▁complete	-9.64391
▁works	-9.64682
▁practice	-9.64722
tal	-9.64725
▁topic	-9.64796
ably	-9.64831
ron	-9.64857
▁31	-9.64882
ren	-9.64898
▁ru	-9.65068
▁catch	-9.65156
▁match	-9.65192
▁traffic	-9.65246
▁pi	-9.65356
▁scheduled	-9.65366
ization	-9.65388
▁troops	-9.65408
▁dark	-9.65463
▁boston	-9.65483
▁ready	-9.65539
▁occurred	-9.65591
▁rose	-9.65615
▁ability	-9.65628
▁contract	-9.6573
fe	-9.65778
ring	-9.65849
▁required	-9.65928
▁z	-9.66027
▁meanwhile	-9.66127
▁fl	-9.66177
ker	-9.66224
▁favor	-9.66257
▁ge	-9.66258
▁complex	-9.66266
▁exactly	-9.66274
▁noted	-9.66302
▁religious	-9.6642
ok	-9.66513
▁looks	-9.66574
▁armed	-9.66689
▁fans	-9.6682
▁rescue	-9.66936
▁weight	-9.66955
▁nearby	-9.67008
▁seek	-9.67044
term	-9.67158
▁language	-9.67241
▁marijuana	-9.67262
▁unit	-9.67408
▁hurricane	-9.67445
ious	-9.67462
ass	-9.67488
▁broke	-9.6751
▁please	-9.67536
for	-9.6757
▁jump	-9.67607
▁seat	-9.67746
▁richard	-9.67769
▁nominee	-9.67841
▁production	-9.67883
▁foundation	-9.67913
▁jones	-9.67919
▁cor	-9.67957
▁spot	-9.67981
▁ordered	-9.68068
▁shown	-9.68079
▁count	-9.68083
▁doctor	-9.68125
▁neighborhood	-9.68141
cy	-9.68144
over	-9.68172
▁bodies	-9.68182
▁certainly	-9.68228
▁ways	-9.68314
ists	-9.68454
▁proposal	-9.68552
▁appearance	-9.68555
ep	-9.68572
▁min	-9.68621
▁laws	-9.68637
▁notes	-9.68649
▁findings	-9.68684
▁wait	-9.68698
▁opportunity	-9.68781
▁ohio	-9.68786
▁square	-9.68965
▁freedom	-9.68977
▁ukraine	-9.68982
qu	-9.69045
▁parts	-9.69058
▁usa	-9.69064
cher	-9.6908
▁deaths	-9.69162
▁illegal	-9.69194
▁signed	-9.69212
ana	-9.6924
▁crew	-9.69245
▁wasn	-9.69262
▁mountain	-9.69286
vin	-9.69331
▁african	-9.69344
▁built	-9.69441
▁afghanistan	-9.69485
▁je	-9.6952
▁wearing	-9.69543
▁caught	-9.69579
▁powerful	-9.69591
▁determine	-9.69592
▁operations	-9.69656
▁nations	-9.69708
▁opinion	-9.69817
▁sold	-9.69862
▁herself	-9.69875
▁audience	-9.69961
istic	-9.69965
▁profile	-9.70025
rie	-9.70032
ru	-9.70058
uff	-9.70158
▁owner	-9.70238
▁rare	-9.70287
▁shift	-9.70295
▁suffered	-9.70352
▁culture	-9.70369
▁success	-9.70391
▁removed	-9.70403
▁takes	-9.70412
▁german	-9.70462
▁save	-9.70526
all	-9.7059
▁pair	-9.70668
▁35	-9.70694
▁band	-9.70697
air	-9.70714
ko	-9.70745
▁cold	-9.70789
▁heavy	-9.70791
▁insurance	-9.70819
▁normal	-9.70825
cent	-9.7083
▁influence	-9.70838
ou	-9.70839
set	-9.70873
▁thomas	-9.70907
▁bi	-9.70958
▁fellow	-9.70991
ther	-9.71083
▁carried	-9.71096
▁prince	-9.71141
izing	-9.71324
▁decade	-9.71388
▁identify	-9.71405
▁fund	-9.71419
▁particular	-9.71538
▁directly	-9.71555
▁ab	-9.71594
▁comp	-9.716
ification	-9.71695
▁rain	-9.71726
zo	-9.71727
▁treated	-9.7173
▁leadership	-9.71733
▁update	-9.7181
▁nature	-9.71847
▁clearly	-9.7187
ator	-9.71946
▁miss	-9.72259
rn	-9.72342
▁convicted	-9.72364
▁millions	-9.72373
chi	-9.72472
▁confirm	-9.72507
▁fun	-9.72638
▁authority	-9.72749
▁players	-9.72773
ung	-9.72788
▁begin	-9.7281
▁bbc	-9.72861
▁spring	-9.72939
▁growth	-9.72977
▁happening	-9.73012
▁saudi	-9.73037
▁gra	-9.7306
han	-9.73166
ology	-9.73175
▁physical	-9.73247
▁coverage	-9.73392
▁box	-9.73395
▁nu	-9.73397
▁concerned	-9.73452
▁lawyers	-9.73472
▁publicly	-9.73556
▁web	-9.73589
stein	-9.7368
▁bridge	-9.73691
▁lawmakers	-9.73693
▁tap	-9.73866
like	-9.73989
▁highest	-9.74088
20	-9.74135
ium	-9.74182
▁reflect	-9.7419
▁status	-9.74201
▁nov	-9.74309
▁pulled	-9.74321
▁launched	-9.74331
af	-9.74355
▁worst	-9.74356
ct	-9.74455
▁shut	-9.74624
▁su	-9.74691
▁worse	-9.74693
▁canada	-9.74713
▁wild	-9.74732
▁sleep	-9.74813
▁challenge	-9.74827
▁jury	-9.74893
▁management	-9.74915
▁rates	-9.74922
▁mor	-9.74946
▁pu	-9.7495
▁flag	-9.75104
▁cho	-9.75179
▁sept	-9.75224
▁surface	-9.75283
▁speed	-9.7529
wi	-9.7535
▁games	-9.7537
▁jersey	-9.75375
▁location	-9.75454
▁massive	-9.75547
ki	-9.75548
▁pop	-9.75555
▁beginning	-9.75582
▁design	-9.75605
▁steve	-9.75625
▁announcement	-9.75666
▁planet	-9.75672
head	-9.75705
▁citizens	-9.75735
eva	-9.75759
▁ver	-9.75786
▁tough	-9.75802
▁auto	-9.75916
▁pilot	-9.75929
▁80	-9.75973
▁ya	-9.76006
▁camera	-9.76008
▁germany	-9.76023
▁ensure	-9.76031
▁congressional	-9.7608
▁section	-9.76102
lor	-9.76105
▁finding	-9.76113
▁initial	-9.76138
zz	-9.76331
▁ne	-9.76339
ay	-9.76411
ris	-9.76427
▁yesterday	-9.7645
▁touch	-9.76515
down	-9.76579
▁older	-9.76597
▁dna	-9.76626
50	-9.76652
tin	-9.7668
▁famous	-9.76698
▁bro	-9.76769
▁warned	-9.76902
work	-9.76932
▁iphone	-9.76957
▁conducted	-9.77028
▁2007	-9.77041
:30	-9.77052
▁opening	-9.77078
her	-9.77085
▁completely	-9.77099
▁remained	-9.77157
par	-9.77184
ual	-9.7719
uring	-9.77227
▁false	-9.77287
ible	-9.77356
ear	-9.77392
▁eyes	-9.77411
ile	-9.7743
▁standard	-9.77551
▁eu	-9.77574
▁doubt	-9.77664
▁upon	-9.77681
▁slow	-9.77681
▁conduct	-9.77816
▁mental	-9.7782
net	-9.77829
▁ministry	-9.7785
▁standing	-9.77862
▁restaurant	-9.77891
▁display	-9.77923
▁alert	-9.77929
▁custody	-9.78039
▁award	-9.781
▁signal	-9.781
▁refused	-9.78116
▁suggest	-9.78121
▁conversation	-9.78189
rd	-9.78194
▁century	-9.78242
▁cur	-9.78247
▁actress	-9.78259
▁explain	-9.78263
rr	-9.78305
▁ke	-9.78392
▁oct	-9.78433
▁moon	-9.78445
▁struck	-9.78558
▁professional	-9.7858
▁ten	-9.78718
▁learn	-9.78801
▁roll	-9.78815
▁push	-9.78816
ip	-9.78849
▁israeli	-9.789
ನ್	-9.78909
ev	-9.78915
jo	-9.78925
▁peter	-9.78987
▁agencies	-9.79064
▁shortly	-9.7919
▁passengers	-9.79192
▁enter	-9.79222
▁reality	-9.79223
▁separate	-9.79329
▁mac	-9.79412
▁easy	-9.7943
10	-9.79438
nk	-9.79461
▁hol	-9.79463
▁sports	-9.79498
▁investigating	-9.79525
▁employee	-9.79553
ill	-9.79559
estimated	-9.79619
▁ni	-9.79785
▁cash	-9.79803
▁policies	-9.79892
▁pictures	-9.79941
▁jackson	-9.80022
vis	-9.80044
▁harm	-9.80089
▁dream	-9.80148
ez	-9.80179
▁costs	-9.80282
▁color	-9.80393
▁modern	-9.80407
▁supposed	-9.80488
▁highly	-9.80535
▁channel	-9.80552
▁committed	-9.80607
▁isis	-9.80655
▁environment	-9.80689
▁muslim	-9.80726
ib	-9.80727
▁rich	-9.80727
so	-9.80863
▁jo	-9.80908
▁speaker	-9.80987
hold	-9.81012
▁signs	-9.81127
▁fan	-9.81149
▁football	-9.81231
ries	-9.81245
▁drop	-9.81281
▁dollars	-9.81373
▁pan	-9.81377
og	-9.8142
▁britain	-9.81423
▁extra	-9.81502
▁cities	-9.81518
▁eastern	-9.81542
▁rally	-9.81666
▁bu	-9.81754
ash	-9.81788
▁placed	-9.81901
▁foot	-9.8197
▁schools	-9.8201
▁fully	-9.82027
▁discuss	-9.82162
▁bond	-9.82184
▁environmental	-9.82195
▁giant	-9.82273
▁carry	-9.82325
▁cra	-9.82405
▁70	-9.82458
▁marine	-9.825
▁various	-9.82549
▁suggests	-9.82556
▁ju	-9.82595
▁code	-9.82599
hy	-9.82648
▁sites	-9.82648
▁tour	-9.82657
▁dropped	-9.82692
▁greater	-9.82697
nc	-9.82705
▁explained	-9.82725
▁domestic	-9.8273
▁lose	-9.82789
▁agent	-9.82823
▁tro	-9.82896
▁join	-9.82946
▁protests	-9.82978
▁measures	-9.82986
▁partner	-9.82988
rk	-9.83008
▁las	-9.83075
▁90	-9.83117
low	-9.83309
▁eat	-9.83337
▁failure	-9.83378
cc	-9.83444
▁za	-9.83591
▁museum	-9.83622
▁sale	-9.83639
ea	-9.83687
▁soldiers	-9.83692
▁thinking	-9.83701
▁carrying	-9.83718
▁campus	-9.83757
▁names	-9.83806
▁prior	-9.83819
▁village	-9.83887
▁boat	-9.83902
ino	-9.83914
mail	-9.83927
▁fish	-9.83939
▁plea	-9.83994
▁writer	-9.84027
▁truth	-9.84056
wood	-9.8408
gue	-9.84213
▁reading	-9.84227
▁limit	-9.84309
▁mostly	-9.84324
▁double	-9.84374
▁patient	-9.84385
und	-9.84398
cri	-9.84412
▁def	-9.84436
▁aware	-9.84462
ign	-9.84508
▁broad	-9.84517
▁te	-9.84546
rin	-9.8457
▁victory	-9.8463
ky	-9.84775
▁episode	-9.84841
▁democrat	-9.84876
▁ball	-9.84881
▁license	-9.84908
▁isn	-9.84961
▁bl	-9.84999
▁accept	-9.85135
▁cal	-9.85191
▁colleagues	-9.85274
15	-9.85275
▁matt	-9.85315
long	-9.85319
▁admitted	-9.85337
▁wood	-9.85338
▁homes	-9.85492
tting	-9.85506
ever	-9.85544
▁fuel	-9.85608
▁determined	-9.85632
▁polls	-9.85686
▁seeing	-9.85713
▁familiar	-9.85769
▁reaction	-9.85772
▁affect	-9.85778
fer	-9.85795
▁linked	-9.85833
▁waiting	-9.85837
▁limited	-9.85858
▁rape	-9.85909
▁si	-9.85936
lar	-9.86027
▁pal	-9.86094
▁suspected	-9.86215
▁agents	-9.86243
▁expressed	-9.86283
▁believes	-9.86315
▁=	-9.86372
▁tests	-9.86411
▁africa	-9.86532
▁income	-9.86541
▁document	-9.86635
▁scandal	-9.86638
▁larger	-9.86714
▁unclear	-9.86919
▁phil	-9.87
▁wonder	-9.87031
▁assistant	-9.87045
▁responsibility	-9.87066
▁none	-9.87076
▁ram	-9.87148
▁45	-9.87164
tan	-9.87249
▁laugh	-9.87275
▁criticism	-9.87283
▁link	-9.87299
fo	-9.87331
▁aircraft	-9.87449
rant	-9.87461
▁virus	-9.87478
▁bed	-9.87485
gra	-9.87493
▁bear	-9.87607
▁task	-9.87707
▁rob	-9.87735
▁initially	-9.87745
▁adult	-9.8776
▁gets	-9.87785
▁starting	-9.8786
▁aug	-9.87878
▁pat	-9.87914
▁extremely	-9.87923
▁abortion	-9.88241
car	-9.88242
▁violent	-9.88312
▁designed	-9.88312
▁strike	-9.88368
▁cars	-9.88373
▁leg	-9.88393
ade	-9.88427
▁repeatedly	-9.88562
▁col	-9.88651
▁instantly	-9.88659
▁loved	-9.88709
▁nomination	-9.88747
▁joined	-9.88794
▁sought	-9.8887
▁fra	-9.88889
▁eric	-9.88901
▁continues	-9.88908
▁cap	-9.88939
▁cuts	-9.89009
▁machine	-9.89013
▁surgery	-9.89071
▁micro	-9.89079
▁lines	-9.8908
ox	-9.89141
▁parties	-9.89166
▁tend	-9.89196
▁internal	-9.89218
▁joint	-9.89368
▁miller	-9.8938
▁ch	-9.89401
sex	-9.89402
▁affected	-9.89481
▁dar	-9.89643
cl	-9.89673
▁barr	-9.89697
hu	-9.89784
11	-9.89838
▁amid	-9.89947
▁labor	-9.89993
▁surveillance	-9.90012
▁write	-9.9002
▁meant	-9.90034
▁royal	-9.9005
▁necessary	-9.90172
▁200	-9.90187
▁counter	-9.90201
▁usually	-9.90233
▁singer	-9.90273
▁regime	-9.90396
▁delivered	-9.90545
▁2006	-9.90572
▁wide	-9.90587
▁andrew	-9.90593
▁terrorist	-9.90666
▁chi	-9.90734
▁matters	-9.90773
▁ku	-9.90821
▁grow	-9.90837
▁sitting	-9.90892
▁complaint	-9.90909
▁australia	-9.91004
▁jet	-9.91012
▁sta	-9.9103
cul	-9.91099
▁difference	-9.91141
▁vo	-9.91155
▁messages	-9.91179
▁resources	-9.9118
▁cu	-9.9129
lum	-9.91312
▁sat	-9.9137
use	-9.91414
▁trouble	-9.91519
▁gen	-9.91568
▁adults	-9.91569
▁faces	-9.916
▁express	-9.91616
▁negative	-9.91617
▁file	-9.91782
▁dozens	-9.91822
ford	-9.91835
▁simple	-9.91836
▁pen	-9.91868
right	-9.91892
lie	-9.91931
▁presence	-9.91979
lic	-9.91989
▁emotional	-9.92001
gar	-9.92065
nce	-9.92067
▁gar	-9.92103
▁mu	-9.92128
▁tra	-9.92149
▁iowa	-9.92161
era	-9.92165
▁benefits	-9.92183
▁davis	-9.9223
ide	-9.92296
▁song	-9.92299
▁egypt	-9.923
▁stuff	-9.92333
lam	-9.92376
▁facility	-9.92412
▁trans	-9.92538
row	-9.92577
▁dad	-9.92594
▁crimes	-9.92597
ai	-9.92615
▁daniel	-9.92617
▁bio	-9.92633
▁turkey	-9.92702
cu	-9.92711
▁reference	-9.9278
▁heat	-9.92801
▁obtained	-9.92803
▁coach	-9.92812
▁declared	-9.92814
▁prosecutor	-9.92858
▁skin	-9.92943
▁pope	-9.92991
▁farm	-9.93007
-11	-9.93018
▁hate	-9.93043
▁boys	-9.93045
▁tri	-9.93057
▁reduce	-9.93209
▁william	-9.93339
▁recall	-9.93351
▁commercial	-9.93358
▁smoke	-9.93383
ture	-9.9344
▁reasons	-9.93474
▁programs	-9.93526
▁watching	-9.93569
▁beat	-9.93628
▁pr	-9.9371
▁involving	-9.93798
▁overall	-9.93807
+	-9.93817
▁severe	-9.93847
▁largely	-9.93913
ised	-9.93937
▁helping	-9.93956
▁mad	-9.9403
▁lady	-9.94105
▁quarter	-9.94204
▁planning	-9.94328
ologist	-9.94369
▁focused	-9.94371
▁colorado	-9.94373
▁bob	-9.94374
▁walked	-9.94383
▁unusual	-9.94388
▁command	-9.94396
▁fit	-9.94406
▁whatever	-9.94467
▁par	-9.94481
▁walking	-9.94505
▁han	-9.94531
cor	-9.94624
▁ti	-9.94644
▁facing	-9.94667
▁jeff	-9.94669
mar	-9.94749
▁lock	-9.94805
▁putting	-9.94811
▁parent	-9.94818
▁systems	-9.94955
art	-9.94979
▁argued	-9.95025
▁advance	-9.95043
и	-9.95074
▁structure	-9.95133
▁breaking	-9.95139
▁drinking	-9.9519
▁chain	-9.95278
▁ham	-9.95379
▁relations	-9.95418
▁funding	-9.95514
▁active	-9.95537
▁broken	-9.9557
▁potentially	-9.95579
▁wish	-9.9562
▁traditional	-9.95729
▁multi	-9.95856
▁redistribut	-9.95937
▁communications	-9.95949
oo	-9.95961
▁moscow	-9.96028
▁rod	-9.96048
▁dia	-9.96067
▁jr	-9.96101
▁bell	-9.9612
▁effective	-9.9617
▁ultimately	-9.96269
▁stars	-9.96379
▁gi	-9.96398
ong	-9.96449
▁winter	-9.9659
pel	-9.96614
▁sick	-9.96637
nes	-9.96719
▁onto	-9.96724
▁panel	-9.96802
▁twice	-9.96915
▁thoughts	-9.9695
town	-9.97042
▁solution	-9.97143
▁den	-9.97212
▁pot	-9.97242
▁privacy	-9.97257
▁rewritten	-9.97273
▁card	-9.97336
▁ride	-9.97439
▁rick	-9.97478
▁32	-9.97488
▁jim	-9.97534
▁feb	-9.9761
▁mon	-9.97625
▁sky	-9.97704
▁fed	-9.97775
▁votes	-9.97827
▁wounded	-9.97867
▁bid	-9.98064
▁ongoing	-9.98068
del	-9.98081
▁sad	-9.98141
▁everybody	-9.98141
▁rival	-9.98182
▁correct	-9.98196
▁nasa	-9.98213
99	-9.98236
▁offering	-9.98247
▁cia	-9.98268
▁missile	-9.98353
▁participants	-9.98404
▁map	-9.9843
▁decide	-9.98445
▁medicine	-9.98485
▁navy	-9.98493
▁sh	-9.985
▁possibly	-9.9852
duc	-9.98779
▁mobile	-9.98806
▁route	-9.98807
▁perry	-9.98814
▁genetic	-9.98849
▁hi	-9.9885
▁taxes	-9.9887
▁alive	-9.98872
▁cool	-9.98904
▁drink	-9.98938
о	-9.98997
▁knowledge	-9.9908
▁remarks	-9.99136
▁louis	-9.99184
▁steps	-9.99208
▁proposed	-9.99239
▁mag	-9.99288
▁possibility	-9.99313
▁shop	-9.99358
▁player	-9.99386
▁der	-9.9944
▁wedding	-9.99466
▁surprise	-9.99502
▁exist	-9.99597
▁liberal	-9.99624
nie	-9.99675
▁emails	-9.99783
▁mistake	-9.99807
▁michigan	-9.99877
▁arizona	-9.99975
top	-10.0002
▁counsel	-10.001
▁calif	-10.0013
▁mal	-10.0015
▁strategy	-10.0033
▁testing	-10.0034
▁feeling	-10.0034
www	-10.0039
▁politico	-10.0046
▁stra	-10.0048
board	-10.0049
▁attend	-10.005
▁vehicles	-10.0052
▁warrant	-10.0052
▁ken	-10.0052
▁amendment	-10.0052
▁conversations	-10.0055
▁critics	-10.0068
25	-10.0069
▁progress	-10.0072
▁trail	-10.0075
▁fourth	-10.0076
ration	-10.0079
cal	-10.0087
▁convention	-10.0094
▁wake	-10.0095
▁produce	-10.011
▁prepared	-10.0123
▁benefit	-10.0131
gi	-10.0134
▁developed	-10.0143
pping	-10.0153
▁moore	-10.0155
▁winner	-10.0161
19	-10.0169
▁generation	-10.0171
urged	-10.018
▁investment	-10.0181
▁q	-10.0183
▁successful	-10.0189
▁maintain	-10.0193
▁2005	-10.0198
▁deadly	-10.0201
ala	-10.0202
ರ	-10.0204
az	-10.0205
burg	-10.0207
▁pic	-10.0209
▁pregnant	-10.0209
▁dozen	-10.0213
▁tim	-10.0221
▁require	-10.0224
▁hopes	-10.0228
▁neighbor	-10.0233
▁seriously	-10.0233
▁joke	-10.0238
е	-10.0243
▁miami	-10.0243
ability	-10.0243
▁captured	-10.0244
▁faith	-10.0249
▁writes	-10.025
▁ci	-10.0254
▁title	-10.0258
▁blog	-10.0262
▁winning	-10.0268
▁elections	-10.0269
▁sam	-10.0277
▁streets	-10.0282
tes	-10.0295
win	-10.03
▁prove	-10.0303
str	-10.0305
ೆ	-10.0307
ik	-10.0309
▁dogs	-10.0316
▁des	-10.0321
▁outcome	-10.0323
ue	-10.0323
▁ce	-10.0325
▁weapon	-10.033
▁ok	-10.033
▁sanctions	-10.0331
▁bureau	-10.0332
▁tea	-10.0334
▁trend	-10.0334
▁grant	-10.0336
▁witness	-10.0343
▁discovery	-10.0344
▁im	-10.0348
▁direction	-10.035
▁cent	-10.0358
▁valley	-10.0363
▁op	-10.0368
▁healthy	-10.0372
▁39	-10.0373
▁fu	-10.0382
▁stephen	-10.0383
▁witnesses	-10.0388
▁background	-10.0393
▁ring	-10.0393
tv	-10.0394
du	-10.0402
▁attended	-10.0402
dle	-10.0407
▁elected	-10.0409
point	-10.0413
▁danger	-10.0417
▁younger	-10.0426
▁imagine	-10.0427
▁ki	-10.0427
▁lay	-10.043
gh	-10.0433
▁remove	-10.0433
40	-10.0439
▁chair	-10.044
ins	-10.0443
star	-10.0446
▁plastic	-10.0455
val	-10.0459
▁burn	-10.0464
▁jon	-10.0466
▁function	-10.0483
▁photograph	-10.0484
▁seattle	-10.0489
▁activists	-10.0495
fu	-10.0498
▁500	-10.0501
▁league	-10.0503
ick	-10.0503
▁attacked	-10.0506
▁indicate	-10.0512
▁acting	-10.0512
▁queen	-10.0515
▁trigger	-10.0515
▁footage	-10.0521
▁approved	-10.0522
ich	-10.0534
▁teacher	-10.0546
▁adviser	-10.0559
▁places	-10.0559
▁threats	-10.0561
press	-10.0566
▁attempted	-10.0572
▁collection	-10.0572
▁items	-10.0577
▁pull	-10.0582
▁businesses	-10.0591
▁mitt	-10.0592
▁nice	-10.0593
▁voted	-10.0602
▁row	-10.0603
▁happens	-10.0605
▁notice	-10.0614
▁tech	-10.0619
des	-10.0626
▁covered	-10.0631
▁ruled	-10.0634
state	-10.0635
▁produced	-10.0637
▁expert	-10.0639
▁blow	-10.0646
▁rubio	-10.0648
▁setting	-10.065
▁becoming	-10.0655
▁humans	-10.0659
aging	-10.0671
▁divorce	-10.0673
а	-10.0674
▁sarah	-10.0678
▁motor	-10.0681
▁guardian	-10.0682
▁neither	-10.0687
▁talked	-10.0691
▁entered	-10.0693
▁object	-10.0695
▁bat	-10.0702
▁voting	-10.0706
▁arms	-10.0711
▁deeply	-10.0717
▁features	-10.0722
▁zone	-10.0725
▁diet	-10.0731
▁disaster	-10.0731
related	-10.0733
▁scale	-10.074
▁para	-10.075
12	-10.0759
▁ill	-10.0761
▁treat	-10.0768
▁threatened	-10.0772
▁instance	-10.0776
▁mount	-10.0779
▁mary	-10.0783
load	-10.0783
13	-10.0789
▁serving	-10.0789
▁spark	-10.0795
▁qu	-10.08
▁wave	-10.0806
▁ob	-10.0812
▁del	-10.0815
▁thanks	-10.0819
wan	-10.0823
▁wind	-10.0827
▁fresh	-10.0827
sha	-10.0828
▁revenue	-10.0829
▁straight	-10.0835
▁deliver	-10.0839
▁shoot	-10.0845
▁myself	-10.0848
▁taylor	-10.0852
▁devices	-10.0858
▁leak	-10.0858
ski	-10.0864
▁quality	-10.0865
▁bought	-10.0867
law	-10.0872
▁experiment	-10.0879
▁fake	-10.0883
▁keeping	-10.0884
▁sentenced	-10.0894
▁investigate	-10.0895
▁mail	-10.0898
▁helicopter	-10.0899
ched	-10.0899
▁teen	-10.0899
▁absolutely	-10.09
▁arab	-10.0908
▁33	-10.0913
▁listen	-10.0917
▁english	-10.0918
▁located	-10.0918
▁knows	-10.0925
ella	-10.0927
▁explosion	-10.0931
▁beautiful	-10.0935
iff	-10.0941
gy	-10.0951
ight	-10.0951
▁georgia	-10.0955
▁holiday	-10.0968
sky	-10.0971
▁demand	-10.0973
▁memorial	-10.0974
▁plot	-10.0978
▁mccain	-10.0978
ix	-10.0984
dor	-10.0985
▁digital	-10.0985
▁roughly	-10.0989
app	-10.0991
▁regular	-10.0993
▁stood	-10.0993
▁controversial	-10.0996
▁pennsylvania	-10.0996
▁package	-10.0999
▁blast	-10.1002
▁fix	-10.1011
▁communities	-10.1013
▁christmas	-10.1015
▁india	-10.1024
▁ear	-10.1026
sp	-10.103
▁airlines	-10.1033
▁pakistan	-10.1034
▁christie	-10.1036
can	-10.1036
▁ambassador	-10.1037
▁statements	-10.1038
▁depend	-10.1041
17	-10.1049
▁fat	-10.1058
ng	-10.106
77	-10.106
▁guns	-10.1069
▁artist	-10.1073
▁views	-10.1073
▁settlement	-10.1075
wn	-10.1089
cur	-10.1091
▁platform	-10.1091
▁recorded	-10.1096
▁pointed	-10.1097
iz	-10.11
▁bag	-10.1104
▁tom	-10.1106
	-10.1109
ei	-10.1112
▁indeed	-10.1113
▁user	-10.1117
▁gang	-10.112
ا	-10.1122
▁hell	-10.1128
▁smart	-10.1133
▁exercise	-10.1135
▁intended	-10.114
nu	-10.1142
bar	-10.1142
uk	-10.1148
▁affairs	-10.115
▁bull	-10.1153
▁organ	-10.116
▁cells	-10.1161
▁books	-10.1165
14	-10.1166
▁massachusetts	-10.117
▁disorder	-10.1175
▁activities	-10.1185
▁catholic	-10.1185
▁hy	-10.1188
▁england	-10.119
▁immediate	-10.1192
18	-10.1193
ದ	-10.1193
ano	-10.1208
16	-10.121
▁lab	-10.1214
▁appropriate	-10.1215
mor	-10.1232
ery	-10.1233
▁cr	-10.1234
▁wal	-10.1239
▁widely	-10.124
▁funeral	-10.1245
ara	-10.1249
▁identity	-10.1251
▁execution	-10.1256
▁embassy	-10.1258
▁cosby	-10.1258
ude	-10.1264
▁promote	-10.1267
▁fri	-10.1275
ency	-10.1276
▁dev	-10.1278
bit	-10.1285
▁division	-10.1287
▁increasingly	-10.1289
▁bloomberg	-10.1289
▁plus	-10.129
▁allies	-10.1292
▁personnel	-10.1293
▁representative	-10.1293
▁insight	-10.1296
▁36	-10.1297
house	-10.1299
▁monitor	-10.1302
▁awards	-10.1306
▁patrol	-10.1311
▁worried	-10.1311
▁1,000	-10.1315
▁minor	-10.132
▁santa	-10.1322
▁profit	-10.1324
▁stress	-10.1332
bra	-10.1334
ari	-10.1346
wing	-10.1346
▁canadian	-10.1361
▁quick	-10.1365
▁palestinian	-10.1365
▁terrorism	-10.1371
▁teenager	-10.1374
▁fig	-10.1375
yl	-10.1376
▁improve	-10.1377
ette	-10.1378
▁2004	-10.1379
▁escape	-10.138
▁highway	-10.1384
▁scientific	-10.1385
▁dem	-10.1387
▁bottle	-10.1388
▁argue	-10.1395
phy	-10.1405
▁gift	-10.1409
▁academy	-10.1412
▁estate	-10.1414
▁injury	-10.1414
tre	-10.1416
▁tonight	-10.1418
▁jay	-10.1419
tru	-10.144
ff	-10.1441
▁regarding	-10.1448
5,000	-10.1449
▁faced	-10.1449
don	-10.1452
▁factor	-10.1454
ult	-10.1455
▁regional	-10.1458
▁gray	-10.1461
▁spin	-10.1461
▁steven	-10.1466
▁capitol	-10.1469
▁unable	-10.1473
▁encounter	-10.1473
▁raid	-10.1484
yn	-10.1485
▁shark	-10.1488
▁rec	-10.1507
▁smaller	-10.1507
▁consumers	-10.1511
▁journalist	-10.1511
▁sides	-10.1517
foot	-10.1523
▁brian	-10.1527
.3	-10.1529
▁palin	-10.1531
▁argument	-10.1531
▁banks	-10.1535
▁indian	-10.1535
▁grew	-10.1535
▁kid	-10.1538
▁perfect	-10.1547
kh	-10.1549
▁allowing	-10.155
▁willing	-10.155
▁values	-10.1552
▁conviction	-10.1557
▁blame	-10.1559
▁selling	-10.156
ular	-10.1562
▁providing	-10.1564
ju	-10.1566
▁stick	-10.1569
▁flu	-10.1575
ug	-10.1576
▁button	-10.1588
▁prices	-10.1589
▁generally	-10.1593
▁moments	-10.1597
▁jack	-10.16
mit	-10.1606
▁terror	-10.1612
cle	-10.1614
▁unique	-10.162
▁afghan	-10.1622
▁studio	-10.1633
▁_	-10.1637
▁meaning	-10.1639
▁climb	-10.1642
▁nfl	-10.1647
▁rocket	-10.1658
cha	-10.1661
▁0	-10.1666
▁rank	-10.1667
▁develop	-10.1688
▁tower	-10.1689
▁japanese	-10.1689
▁presented	-10.1694
▁jordan	-10.1695
eg	-10.1696
▁performed	-10.17
▁assad	-10.1706
▁enjoy	-10.1707
▁tree	-10.1707
▁bullet	-10.1716
▁anthony	-10.1716
▁factors	-10.1717
▁wear	-10.1721
▁forest	-10.1723
▁oscar	-10.1723
▁eating	-10.1724
mal	-10.1731
hn	-10.1736
american	-10.1738
▁rebels	-10.1743
hour	-10.1743
▁favorite	-10.1749
cker	-10.1749
